{"Como higienizar as mãos com álcool em gel?": "COVID-19 é a doença infecciosa causada pelo novo coronavírus, identificado pela primeira vez em dezembro de 2019, em Wuhan, na China.", "Como higienizar as mãos com água e sabonete?": "Os sintomas mais comuns da COVID-19 são febre, cansaço e tosse seca. Alguns pacientes podem apresentar dores, congestão nasal, dor de cabeça, conjuntivite, dor de garganta, diarreia, perda de paladar ou olfato, erupção cutânea na pele ou descoloração dos dedos das mãos ou dos pés. Esses sintomas geralmente são leves e começam gradualmente. Algumas pessoas são infectadas, mas apresentam apenas sintomas muito leves.A maioria das pessoas (cerca de 80%) se recupera da doença sem precisar de tratamento hospitalar. Uma em cada seis pessoas infectadas por COVID-19 fica gravemente doente e desenvolve dificuldade de respirar. As pessoas idosas e as que têm outras condições de saúde como pressão alta, problemas cardíacos e do pulmão, diabetes ou câncer, têm maior risco de ficarem gravemente doentes. No entanto, qualquer pessoa pode pegar a COVID-19 e ficar gravemente doente. Pessoas de todas as idades que apresentam febre e/ou tosse associada a dificuldade de respirar/falta de ar, dor/pressão no peito ou perda da fala ou movimento devem procurar atendimento médico imediatamente. Se possível, é recomendável ligar primeiro para a(o) médica(o) ou serviço de saúde, para que a(o) paciente possa ser encaminhada(o) para a clínica certa.", "O que é COVID-19?": "Se você tiver sintomas menores, como tosse leve ou febre leve, geralmente não há necessidade de procurar atendimento médico. Ficar em casa, fazer autoisolamento (conforme as orientações das autoridades nacionais) e monitorar seus sintomas.No entanto, se você mora em uma área com malária ou dengue, é importante não ignorar os sintomas da febre. Procure ajuda médica. Ao comparecer ao serviço de saúde, use uma máscara se possível, mantenha pelo menos 1 metro de distância de outras pessoas e não toque nas superfícies com as mãos. Se for uma criança que estiver doente, ajude-a a seguir esta orientação.Procure atendimento médico imediato se tiver dificuldade de respirar ou dor/pressão no peito. Se possível, ligue para o seu médico com antecedência, para que ele possa direcioná-lo para o centro de saúde certo.", "Quais são os sintomas de alguém infectado com COVID-19?": "As pessoas podem pegar a COVID-19 de outras pessoas que têm o vírus. A doença pode ser transmitida, principalmente, de pessoa para pessoa por meio de gotículas do nariz ou da boca que se espalham quando uma pessoa com COVID-19 tosse, espirra ou fala. Essas gotículas são relativamente pesadas, não viajam longe e caem rapidamente no chão. As pessoas podem pegar a COVID-19 se respirarem essas gotículas de uma pessoa infectada pelo vírus. É por isso que é importante ficar pelo menos a 1 metro de distância dos outros.As gotículas também podem pousar em objetos e superfícies ao redor da pessoa – como mesas, maçanetas, celulares e corrimãos. As pessoas podem pegar COVID-19 quando tocam nesses objetos ou superfícies com as mãos ou outra parte do corpo e, em seguida, tocam os olhos, nariz ou boca. É por isso que é importante lavar as mãos regularmente com água e sabão ou limpá-las com álcool em gel.A OPAS e a OMS estão avaliando pesquisas em andamento sobre a maneira como o vírus causador da COVID-19 é disseminado e continuarão a compartilhar descobertas atualizadas.", "O que devo fazer se tiver sintomas de COVID-19 e quando devo procurar atendimento médico?": "Estudos até o momento sugerem que o vírus que causa a COVID-19 é transmitido principalmente pelo contato com gotículas respiratórias – e não pelo ar.", "Como o vírus responsável pela COVID-19 se espalha?": "A principal maneira pela qual a doença se espalha é através de gotículas respiratórias expelidas por alguém que está tossindo ou tem outros sintomas como febre e cansaço. Muitas pessoas com COVID-19 experimentam apenas sintomas leves, particularmente nos estágios iniciais da doença. É possível pegar COVID-19 de alguém com tosse leve e que não se sente doente. Alguns relatórios indicaram que pessoas sem sintomas podem transmitir o vírus. Ainda não se sabe com que frequência isso acontece.", "O vírus que causa a COVID-19 pode ser transmitido pelo ar?": "Praticar a higiene das mãos e respiratória é importante em TODOS os momentos e é a melhor maneira de proteger aos outros e a si mesma(o). Sempre que possível, mantenha uma distância de pelo menos 1 metro entre você e os outros, principalmente se você estiver ao lado de alguém que tosse ou espirra. Como algumas pessoas infectadas podem não estar ainda apresentando sintomas ou os sintomas podem ser leves, manter uma distância física de todos é uma boa ideia se você estiver em uma área onde a COVID-19 está circulando.", "É possível pegar COVID-19 de uma pessoa que não apresenta sintomas?": "Pelo que se sabe até o momento, a principal forma de transmissão ocorre por pessoas que apresentam sintomas. Conforme o que já foi documentado naChina, Singapura eAlemanha, alguns pacientes com COVID-19 podem espalhar vírus de 24 a 48 horas antes do início dos sintomas e de 3 a 4 semanas após o início dos sintomas.Por isso, a OMS recomenda que os pacientes sejam liberados do isolamento somente após terem dois testes negativos – com pelo menos 24 horas de intervalo – e estejam clinicamente recuperados. Se o teste não for possível, é prudente que os indivíduos continuem isolados por mais duas semanas após o fim dos sintomas, pois eles podem continuar a disseminar o vírus.", "Como podemos proteger aos outros e a nós mesmos se não sabemos quem está infectado?": "Embora investigações iniciais sugiram que o vírus possa estar presente nas fezes em alguns casos, até o momento não houve relatos de transmissão fecal-oral da COVID-19. Além disso, não há evidências até o momento sobre a sobrevivência do vírus da COVID-19 em água ou esgoto.", "Quanto tempo pacientes devem ficar isolados após o desaparecimento dos sintomas?": "Ainda não. Até o momento, não há vacina nem medicamento antiviral específico para prevenir ou tratar a COVID-2019. As pessoas infectadas devem receber cuidados de saúde para aliviar os sintomas. Pessoas com doenças graves devem ser hospitalizadas. A maioria dos pacientes se recupera graças aos cuidados de suporte.Atualmente, estão sendo investigadas possíveis vacinas e alguns tratamentos medicamentosos específicos, com testes através de ensaios clínicos. A OMS está coordenando esforços para desenvolver vacinas e medicamentos para prevenir e tratar a COVID-19.As maneiras mais eficazes de proteger a si e aos outros contra a COVID-19 são limpar frequentemente as mãos, cobrir a tosse com a parte interior do cotovelo ou lenço e manter uma distância de pelo menos 1 metro das pessoas que estão tossindo ou espirrando.", "Posso pegar COVID-19 de fezes de alguém com a doença?": "Duração do procedimento: 20 a 30 segAplique uma quantidade suficiente de preparação alcoólica em uma mão em forma de concha para cobrir todas as superficies das mãos.Friccione as palmas das mãos entre si.Friccione a palma direita contra o dorso da mão esquerda entrelaçando os dedos e vice-versa.Friccione a palma das mãos entre si com os dedos entrelaçados.Friccione o dorso dos dedos de uma mão com a palma da mão oposta, segurando os dedos, com movimento de vai-e-vem e vice-versa.Friccione o polegar esquerdo, com o auxilio da palma da mão direita, utilizando-se de movimento circular e vice-versa.Friccione as polpas digitais e unhas da mão direita contra a palma da mão esquerda, fazendo um movimento circular e vice-versaQuando estiverem secas, suas mãos estarão seguras.", "Existe uma vacina ou medicamento contra COVID-19?": "Duração do procedimento: 40 a 60 segMolhe as mãos com águaAplique na palma da mão quantidade suficiente de sabonete líquido para cobrir todas as superficies das mãos.Ensaboe as palmas das mãos friccionando-as entre si.Esfregue a palma da mão direita contra o dorso da mão esquerda entrelaçando os dedos e vice-versaEntrelace os dedos e friccione os espaços interdigitais.Esfregue o dorso dos dedos de uma mão com a palma da mão oposta, segurando os dedos, com movimento de vai-e-vem e vice-versaEsfregue o polegar esquerdo, com o auxílio da palma da mão direita, utilizando-se de movimento circular e vice-versaFriccione as polpas digitais e unhas da mão direita contra a palma da mão esquerda, fazendo movimento circular e vice-versaEnxágue bem as mãos com águaSeque as mãos com papel toalha descartávelNo caso de torneiras com contato manual para fechamento, sempre utilize papel toalha.Agora suas mãos estão seguras", "Como fazer compras com segurança?": "Ao fazer compras, mantenha pelo menos 1 metro de distância dos outros e evite tocar nos olhos, boca e nariz. Se possível, higienize as alças dos carrinhos de compras ou cestas antes. Lave bem as mãos após chegar e casa e depois de manusear e armazenar os produtos adquiridos. Atualmente, não há caso confirmado de COVID-19 transmitido por meio de alimentos ou embalagens de alimentos.", "Os seres humanos podem ser infectados por um novo coronavírus de origem animal?": "Uma série de investigações detalhadas descobriram que o SARS-CoV foi transmitido de civetas para humanos na China em 2002 e o MERS-CoV de camelos dromedários para humanos na Arábia Saudita em 2012. Vários coronavírus conhecidos estão circulando em animais que ainda não infectaram humanos. À medida que a vigilância melhora no mundo, é provável que mais coronavírus sejam identificados.", "Qual é a orientação da OPAS e da OMS no que diz respeito ao uso de máscaras?": "A OPAS e a OMS recomendam que as máscaras cirúrgicas sejam usadas por:pessoas com sintomas respiratórios, como tosse ou dificuldade de respirar, inclusive ao procurar atendimento médicoprofissionais de saúde e pessoas que prestam atendimento a indivíduos com sintomas respiratóriosprofissionais de saúde, ao entrar em uma sala com pacientes ou tratar um indivíduo com sintomas respiratóriosO uso de máscaras não é necessário para pessoas que não apresentem sintomas respiratórios. No entanto, máscaras podem ser usadas em alguns países de acordo com os hábitos culturais locais.As pessoas que usarem máscaras devem seguir as boas práticas de uso, remoção e descarte, assim como higienizar adequadamente as mãos antes e após a remoção. Devem também lembrar que o uso de máscaras deve ser sempre combinado com as outras medidas de proteção (veja a pergunta “O que posso fazer para me proteger e evitar transmitir para outras pessoas?”).Como colocar, usar, tirar e descartar uma máscara cirúrgica:1. Lembre-se de que uma máscara deve ser usada apenas por profissionais de saúde, cuidadores e indivíduos com sintomas respiratórios, como febre e tosse.2. Antes de tocar na máscara, limpe as mãos com um higienizador à base de álcool ou água e sabão3. Pegue a máscara e verifique se está rasgada ou com buracos.4. Oriente qual lado é o lado superior (onde está a tira de metal).5. Assegure-se que o lado correto da máscara está voltado para fora (o lado colorido).6. Coloque a máscara no seu rosto. Aperte a tira de metal ou a borda rígida da máscara para que ela se adapte ao formato do seu nariz.7. Puxe a parte inferior da máscara para que ela cubra sua boca e seu queixo.8. Após o uso, retire a máscara; remova as presilhas elásticas por trás das orelhas, mantendo a máscara afastada do rosto e das roupas, para evitar tocar nas superfícies potencialmente contaminadas da máscara.9. Descarte a máscara em uma lixeira fechada imediatamente após o uso.10. Higienize as mãos depois de tocar ou descartar a máscara – use um higienizador de mãos à base de álcool ou, se estiverem visivelmente sujas, lave as mãos com água e sabão.Alguns países têm recomendado o uso demáscaras caseiras, feitas com panos. Atualmente, não há evidências científicas fortes de que isso terá um papel importante na redução da velocidade de transmissão da COVID-19. A OMS está colaborando com parceiros de pesquisa e desenvolvimento para entender melhor a efetividade e eficiência dessas máscaras não cirúrgicas. A OMS também encoraja os países a fazerem recomendações sobre uso de máscaras por pessoas sem sintomas, na comunidade, para realizar pesquisa sobre esse tema.Segundo a “Orientação sobre o uso de máscaras no contexto da COVID-19”, os tomadores de decisão podem orientar o uso de máscaras não cirúrgicas. Onde isto acontecer, as seguintes características relacionadas às máscaras devem ser levadas em consideração:• Número de camadas de tecido.• Respirabilidade do material utilizado.• Não passagem de água pelo tecido/Qualidades hidrofóbicas.• Formato da máscara.• Ajuste da máscara.", "Quanto tempo leva após a exposição à COVID-19 para desenvolver sintomas?": "O tempo entre a exposição à COVID-19 e o momento em que os sintomas começam (período de incubação) é geralmente de cinco a seis dias, mas pode variar de 1 a 14 dias.", "Quanto tempo o vírus sobrevive nas superfícies?": "A coisa mais importante a saber sobre a presença de coronavírus em superfícies é que elas podem ser facilmente limpas com desinfetantes domésticos comuns, que matam o vírus. Estudos demonstraram que o vírus da COVID-19 pode sobreviver por até 72 horas em plástico e aço inoxidável, menos de 4 horas em cobre e menos de 24 horas em papelão. Como sempre, limpe suas mãos com um higienizador à base de álcool ou lave-as com água e sabão. Evite tocar nos olhos, na boca ou no nariz.", "É seguro receber um pacote de qualquer área em que a COVID-19 tenha sido notificada?": "Sim. A probabilidade de uma pessoa infectada contaminar mercadorias comerciais é baixa e o risco de pegar o vírus que causa a COVID-19 em um pacote que foi movido, transportado e exposto a diferentes condições e temperaturas também é baixo.", "O que posso fazer para evitar a propagação da COVID-19 no meu local de trabalho?": "Antes de viajar e com base nas informações mais atualizadas, seu local de trabalho deve avaliar os benefícios e riscos relacionados a planos de viagens. Evite enviar funcionários com maior risco de doenças graves (por exemplo, pessoas idosas e com condições de saúde como diabetes, doenças cardíacas e pulmonares) para áreas com propagação de COVID-19.Além disso, as(os) funcionárias(os) que retornem de uma área com propagação de COVID-19 devem monitorar sintomas por 14 dias e medir a temperatura duas vezes ao dia. Se a(o) funcionária(o) tiver tosse leve ou febre baixa (ou seja, uma temperatura de 37,3 oC ou mais), deve ficar em casa e se auto isolar. Isso significa evitar contato próximo (ficar a um metro de distância) com outras pessoas, incluindo membros da família. A pessoa também deve telefonar para seu profissional de saúde ou departamento de saúde pública local, fornecendo detalhes de viagens e sintomas recentes.Funcionárias(os) também devem ser incentivadas(os) a lavarem as mãos regularmente e a manterem pelo menos um metro de distância de pessoas que estejam tossindo ou espirrando. Devem ainda cumprir as instruções das autoridades do local para onde estão viajando. Se, por exemplo, as autoridades locais lhes dizem para não ir a algum lugar, isso deve ser cumprido.Outras informações sobre local de trabalho:https://iris.paho.org/bitstream/handle/10665.2/52015/OPASBRACOVID1920043_por.pdf?sequence=1&isAllowed=y.", "Quem está em risco de desenvolver doenças graves?": "As informações disponíveis atualmente apontam que o vírus pode causar sintomas leves e semelhantes aos da gripe, além de doenças mais graves. Os pacientes apresentam uma variedade de sintomas: febre (83%-98%), tosse (68%) e falta de ar (19%-35%). Com base nos dados atuais, 81% dos casos parecem ter doença leve ou moderada, 14% parecem progredir para doença grave e 5% são críticos. Pessoas idosas e com condições de saúde pré-existentes (como pressão alta, doenças cardíacas, doenças pulmonares, câncer ou diabetes) parecem desenvolver doenças graves com mais frequência do que outros.", "A OPAS ou a OMS divulgaram uma receita de gel pra fazer em casa?": "Não, a OPAS e a OMS não divulgaram receita de gel para fazer em casa. Esse processo de produção caseira pode, inclusive, ser prejudicial à saúde. A recomendação da OPAS e da OMS é lavar as mãos com água e sabão ou higienizador à base de álcool. Tanto álcool em gel quanto água e sabão são eficazes para matar vírus que podem estar nas mãos ou outra parte do corpo.", "Fumantes e usuários de produtos de tabaco correm maior risco de infecção por COVID-19?": "É provável que os fumantes sejam mais vulneráveis à COVID-19, pois o ato de fumar significa que os dedos (e possivelmente os cigarros contaminados) estão em contato com os lábios, o que aumenta a possibilidade de transmissão do vírus da mão para a boca. Os fumantes também podem já ter doença pulmonar ou capacidade pulmonar reduzida, o que aumentaria muito o risco de doença grave.Outros produtos para fumar, como bongs, que geralmente envolvem o compartilhamento, podem facilitar a transmissão da COVID-19 em ambientes comunitários e sociais.Condições que aumentem as necessidades de oxigênio ou reduzem a capacidade do corpo de usá-lo adequadamente colocam os pacientes em maior risco de doenças pulmonares graves, como pneumonia.", "Pessoas que vivem com HIV correm um risco maior de serem infectadas pelo vírus que causa COVID-19?": "As pessoas que vivem com HIV com doença avançada, aquelas com CD4 baixo e alta carga viral e aquelas que não estão em tratamento antirretroviral têm um risco aumentado de infecções e complicações relacionadas. Não se sabe se a imunossupressão causada pelo HIV colocará uma pessoa em maior risco para a COVID-19. Portanto, até que se saiba mais, devem ser tomadas precauções adicionais para todas as pessoas com HIV avançado ou pouco controlado.No momento, não há evidências de que o risco de infecção ou complicações da COVID-19 seja diferente entre pessoas vivendo com HIV, clinicamente e imunologicamente estáveis ??no tratamento anti-retroviral, quando comparadas à população em geral. As pessoas que vivem com o HIV e estão tomando medicamentos antirretrovirais devem garantir que tenham um suprimento de ao menos 30 dias a 6 meses de remédios e garantir que suas vacinas estejam em dia.Outras informações:https://www.paho.org/es/documentos/enfermedad-por-coronavirus-covid-19-and-hiv-asuntos-acciones-claves(espanhol)https://www.who.int/news-room/q-a-detail/q-a-on-covid-19-hiv-and-antiretrovirals(inglês)", "Posso pegar COVID-19 do meu animal de estimação?": "Houve casos de animais de pacientes com COVID-19 infectados com a doença. Como órgão intergovernamental responsável por melhorar a saúde animal no mundo, aOrganização Mundial de Saúde Animal(OIE) vem desenvolvendo orientações técnicas sobre tópicos especializados relacionados à saúde animal, dedicados a serviços veterinários e especialistas técnicos (incluindo testes e quarentena).Existe a possibilidade de alguns animais serem infectados pelo contato próximo com seres humanos infectados. Ainda são necessárias mais evidências para entender se animais podem espalhar a doença.Com base nas evidências atuais, a transmissão de humano para humano continua sendo o principal fator.Ainda é muito cedo para dizer se os gatos podem ser o hospedeiro intermediário na transmissão da COVID-19.", "Qual é a visão da OPAS e OMS em relação ao uso de cloroquina e hidroxicloroquina para tratamento e profilaxia contra COVID-19, que estão em andamento em alguns países?": "Todo país é soberano para decidir sobre seus protocolos clínicos de uso de medicamentos. Embora a hidroxicloroquina e a cloroquina sejam produtos licenciados para o tratamento de outras doenças – respectivamente, doenças autoimunes e malária –, não há evidência científica até o momento de que esses medicamentos sejam eficazes e seguros no tratamento da COVID-19.As evidências disponíveis sobre benefícios do uso de cloroquina* ou hidroxicloroquina são insuficientes, a maioria das pesquisas até agora sugere que não há benefício e já foram emitidos alertas sobre efeitos colaterais do medicamento, como problemas cardíacos.Por isso, enquanto não haja evidências científicas de melhor qualidade sobre a eficácia e segurança desses medicamentos, a OPAS recomenda que eles sejam usados apenas no contexto de estudos devidamente registrados, aprovados e eticamente aceitáveis.", "Por que foram temporariamente suspensos os testes com hidroxicloroquina no Estudo Solidariedade?": "OEstudo Solidariedadeé um ensaio clínico (série de pesquisas padronizadas) internacional que busca ajudar a encontrar um tratamento eficaz para a COVID-19. Foi lançado pela Organização Mundial da Saúde e parceiros em março de 2020. Com base em evidências científicas de pesquisas laboratoriais, em animais e humanos, foram selecionadas algumas opções de tratamento para análise quanto à eficácia no tratamento da COVID-19. Uma delas foi o uso de cloroquina* ou hidroxicloroquina. As demais opções foram: o uso de Remdesivir; de Lopinavir/Ritonavir; e de Lopinavir/Ritonavir com interferon beta-1a.Uma série de evidências recentes sobre o uso da hidroxicloroquina no tratamento de pacientes com COVID-19 foram levadas em consideração. Por exemplo, um estudo da Lancet publicado em 22 de maio de 2020, com dados observacionais de quase 100 mil pacientes de vários países. Essa pesquisa constatou que houve uma maior taxa de mortalidade e maior frequência de batimentos cardíacos irregulares entre os pacientes randomizados que receberam hidroxicloroquina, quando utilizada isoladamente ou com um macrólido.No dia seguinte, o Grupo Executivo do Estudo Solidariedade se reuniu para analisar essa e outras evidências disponíveis. Após a análise, decidiu implementar no dia 24 de maio uma pausa temporária nos testes com uso da hidroxicloroquina para pacientes com COVID-19. A pausa permanecerá até que o Conselho de Monitoramento de Segurança de Dados (grupo formado por especialistas independentes) avalie adequadamente os possíveis benefícios e malefícios desse medicamento. Isso deve ocorrer em meados de junho.A cloroquina* e a hidroxicloroquina continuam sendo medicamentos aceitos como geralmente seguros para uso em pacientes com malária ou doenças autoimunes.Existem outros ensaios em andamento no mundo, além do Estudo Solidariedade.Confira o documento da OPAS “Atualização contínua da terapêutica potencial COVID-19: resumo de revisões sistemáticas rápidas” para mais detalhes e informações sobre potenciais tratamentos.*De acordo com o protocolo de pesquisa inicial, a cloroquina e a hidroxicloroquina foram selecionadas como possíveis medicamentos a serem testados no Estudo Solidariedade. No entanto, os testes só foram realizados com a hidroxicloroquina. Portanto, acloroquina foi removida no dia 25 de maio de 2020da lista de opções de tratamento em estudo.", "A OMS recomenda o uso de luvas na comunidade para impedir a transmissão do COVID-19?": "Não, a OMS não recomenda o uso regular de luvas por pessoas no entorno comunitário. O uso de luvas pode aumentar os riscos de infecção em quem usa ou de transmissão para outras pessoas caso sejam tocadas superfícies contaminadas sem que depois as luvas sejam retiradas e as mãos lavadas.Portanto, em locais públicos como supermercados, além do distanciamento físico, a OMS recomenda instalar na entrada e na saída pontos de higiene das mãos de uso público.Ao melhorar amplamente as práticas de higiene das mãos, os países podem ajudar a impedir a propagação do vírus causador da COVID-19."}